
/* Class = "NSWindow"; title = "Přistup k Proxy"; ObjectID = "6"; */
"6.title" = "Přistup k Proxy";

/* Class = "NSButtonCell"; title = "Zapamatovat si heslo"; ObjectID = "44"; */
"44.title" = "Zapamatovat si heslo";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "47"; */
"47.title" = "Heslo:";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "48"; */
"48.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "Budiž"; ObjectID = "49"; */
"49.title" = "Budiž";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "50"; */
"50.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Jméno:"; ObjectID = "51"; */
"51.title" = "Jméno:";

/* Class = "NSTextFieldCell"; title = "Zadejte prosím vaše heslo k proxy."; ObjectID = "52"; */
"52.title" = "Zadejte prosím vaše heslo k proxy.";
